{"text": "那年报名学车时，练的科目二，是那种老款桑塔纳2000！轮到我练了，因为练过一星期了，教练跟我强调了注意事项后，就下车指挥了，我的教练脾气有点大，动不动就吼，很凶！越吼我越紧张，倒车入库又压线了，教练过来就吼:怎么开的，学了这么久，还是不行啊，怎么这么笨呢？我一紧张，用 力挂挡出库，特么的档杆被我板断了，于是我把车一灭，提着档杆的尴尬的下车了，真害怕教练因为这事再怂我，谁知教练看我拿着家 伙以为要 揍 他 吓 得脸都变色了，撒腿就跑，一边跑一边说:别乱来啊，我不就是怂你两句吗！千万别动 手！\n…\n查看全文"}
{"text": "一玩的特别好的兄弟，他爸妈一直想认我做干儿子。昨天在他家喝酒他爸当着众人的面满怀深情的对我说：愿不愿意叫我一声爸！  我没犹豫当即喊了声 爸！他那200斤女儿悄然登场！………………我家里还有点急事我得先走了！"}
{"text": "所谓绅士 不过是一匹有耐心的狼。所谓淑女 不过是一只有打算的狐狸。所谓矜持 不过是权衡利弊的暗中打算。人生不过尔尔"}
{"text": "十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。"}
{"text": "我们家两度分化。老公胖，我瘦。我跟老公提意见说：你少吃点肉类吧，没有买卖就没有伤害。我给你做些青菜野菜吧！即免了动物皮肉之苦，也免了你以后的皮肉之苦。谁知老公说：你不知道吗，植物会唱歌……？[捂脸][捂脸]"}
{"text": "为了培养儿子养成良好的生活习惯，我要求他袜子内裤必须自己洗。然后儿子有时候偷懒，按照袜子两元内裤三元价格，雇我帮他洗。我觉得，是时候让他洗大件的衣服了"}
{"text": "男票跟我说他前几天梦见我怀孕了，且快要生了…我故意逗他：“那你想要儿子还是女儿呢？”他若有所思的挠挠头一脸无奈的说：“生男生女无所谓了，只要是我的就行！接着他又说：“  咱俩交往三年了，你手都不给我拉一下，你怀孕了孩子能是我的吗？”我竟然脱口而出，你咋那么听话呢！让你不拉你就不拉啊！"}
{"text": "在大学时，有一段天崩地裂的爱情，但没逃过世俗，毕业就分手了！昨天她一家来长沙玩，我和老婆请吃饭，点了个三文鱼，彼此客气一番后，老婆给我夹了一块三文鱼！！！……一口吃下去，我顿时热泪盈眶，这娘们，不知道给我放了多少芥末！！老婆看着我：别哭啊，多年没见应该高兴！！我擦下眼泪还没说话，发现她老公的脸黑得不能再黑！！……"}
{"text": "哥们来找我，说他周日同学聚会，要求都带着孩子参加，让小一辈联络联络感情，可他儿子初三，眼看中考了，学习紧张，，，，我儿子闲着也是闲着，他想借用用，，，，我一脚给他送出去了，我儿子不用学习吗？真是的"}
{"text": "老婆年纪比我小一轮多点！第一次去她家，我特意收拾了下，还去美容院洗了个脸。刚到她家时，她爸又是递烟又是倒水，说话也很客气：亲家，路上辛苦了！！当知道我就是他未来女婿时，病了三天！"}
{"text": "在读清华的时候，我们宿舍有一个高考722分的理科大神。宿舍里就他一个人有电脑，听说他吃鸡特别厉害，几乎把把吃鸡。前段时间学校开运动会，当时他在玩吃鸡，我们偷偷用他的名字给他报了10000米长跑。没想到他以前是体育生身体素质非常好，在最后一圈冲刺的时候他打了鸡血似的超过第一名拿了冠军。他还回头对我们说：兄弟买挂吗？"}
{"text": "买车时，我想买个配置高点的，老婆嫌贵，觉得能开就行，低配就够了。之前有约定，我只负责选车，预算她说了算。但她又不懂车，我只能循循善诱，告诉她配置高有高的好处。就在她的态度朝我的预期慢慢转变的时候，销售顾问的一句话毁了这一切，他说：先生说得有道理，其实也没贵多少钱，三年算下来，一天不过是一杯奶茶或一个抹茶蛋糕的钱。神特么的助攻！"}
{"text": "有句古话:堂前教子，枕边教妻！昨晚，我给老婆说:一个家庭是不是幸福，子孙有没有出息，是取决于女主人，而不是男的！……我停顿了下:男人是不是有出息，上不上进，取决于妻子。如果女人懂得贤良谦恭让，男的有什么理由不努力呢？……我深情的望着老婆:如果，你对我好一点，贤淑点，我一定还你十倍爱恋！！！……老婆听完，站起来走到我对面:老公，我一定改，一定对你好，我努力做个好妻子，做兴旺三代人的好女人……老婆说完对我鞠了个躬……我很开心，觉得今天的谈话非常有意义，这以后应该就是我幸福的开始！\n…\n查看全文"}
{"text": "那年那人那山第二十六章：无耻勾当秀芬正享受着腾云驾雾一般的仙女感觉，冷不防被甩进了花丛，滚了几滚压塌了一片，背上也硌的火辣辣疼痛。　　她清醒过来爬起一看，红军脸上的笑意还没褪尽，气恼的拽起一枝映山红就去揍他。　　红军撒丫子就跑，这跟言情小说上恩爱呵护的桥段不一样啊，不是应该上来问摔伤了没有吗?还敢跑！秀芬扬着映山红就追……　　哪里能够追的上，眼见红军跑远，秀芬扔了映山红一屁股坐倒在地撒泼，两腿乱蹬，花丛被踢的簌簌摇晃，红军这才嬉皮笑脸的回身拉她。　　趁红军凑近低头，\n…\n查看全文"}
{"text": "那年那人那山第十五章：青涩的暗恋时间拉回到三年前，地点聚焦在阿坝县重点高级中学。　　所有考进重点高级中学的学生，都曾经是初中时期的佼佼者，可重点高级中学的学生那么多，并不是所有学生都能名列前茅。　　比如高二（6）班的凌红军，就是这样的学生，他成绩很稳定，一直不温不火在全班中等水平游弋，虽然母亲李雨惠（上文提到的红军妈）也是这所学校的老师，但仍然改变不了他的成绩。　　曾经做过学渣的人都知道，努力学习求上进的学生，要么是有恐怖理解能力的学霸，要么是被逼入死角背水一战的落后生，中游的往\n…\n查看全文"}
{"text": "近段时间，就传武大师被打事件火热，一群小年轻各种讽刺，我实在听不下去:凡事看两面，一个五十岁的人打七十岁的，身高体重明显差别大，你找个七十岁的人来和我打，我保证一分钟KO他……特么，忘了这拳击馆的馆长七十多岁……"}
{"text": "女友脾气有点小暴躁，还不爱做饭。昨天休息之前因为做饭的事小吵了一架。朦胧中，又回到了农村老家……大门一开，我领回家一个绑着马尾辫的女孩。女孩叫静静，人如其名，文文静静，说话嗲声嗲气的，进屋就帮老妈收拾屋子做饭，和老妈聊的不亦乐乎，甚得老妈喜爱……一家人正其乐融融的坐着吃饭，静静突然晕倒了，送到医院一检查，竟然是胃癌晚期。真是天妒红颜，病床前，我哭的稀里哗啦的……喂~喂~女友推醒我，“你哭什么呢？还一直念道不要离开我，不要离开我。”我猛然惊醒，眼角还挂着泪“啊~亲爱的，我梦到你生\n…\n查看全文"}
{"text": "前天狗东上买了一人参，尝试了下人参炖老母鸡，不料我身体居然虚不受补，流鼻血了！我一看手里都是血，连忙找卫生纸，结果房间没纸。于是赶紧跑去客厅，对我妈说：妈 ，不好了，我流鼻血了！我妈一听，顿时大惊：快拿手接住，我刚拖的地！别弄脏了！"}
{"text": "下班回家，住一楼的陈大爷跑过来对我说:正子下班了啊？今晚到我家吃饭，我买了好多小龙虾，半个小时下来吃啊……回家我对老婆说:一楼的陈大爷叫吃小龙虾，别做饭了！……四十分钟下去，陈大爷在洗碗，看见我很热情:正子下来玩啊，等下，我洗完碗给你泡茶！……特么，忘了陈大爷有健忘症！！……"}
{"text": "昨天和媳妇逛街路过肯德基，我问她吃汉堡吗？媳妇要说不吃我就买1个，她要吃的话，我就买4个！并不是我有多能吃，因为爷们就是要在气势上，饭量上超过媳妇！最后的最后，我静静的看着媳妇一个人在吃双人份的羊肉火锅，而我手里拿着4个汉堡还没吃完……"}
{"text": "区里统考，35岁以下的年轻教师都要跟学生一起去参加，隐去名字混在学生的试卷里一起判分。有个数学老师，150分的试卷，考了130多分，结果被校长找去骂了一顿……他教的那个班是实验班，学生个个都是高手，平均分就超过了140分……哎，不知道这个老师该高兴，还是悲哀呢？"}
{"text": "老爸老妈吵架了，老妈生气了跑回娘家了，我跟老爸去接她，到了舅舅家，老妈坐在沙发上抹眼泪，舅舅生气地瞪着老爸：你说你，把我妹气成啥样了，这来了老半天了，哭了老半天，你就不会哄哄她？老爸涨红了脸：我哄了，可是怎么哄她都不理我！我有点好奇，老爸竟然会哄人？我忙把老爸推到老妈身边，让他去哄哄老妈，老爸梗着脖子，扯了扯老妈衣服，粗声大气地说：哎，你别生气了啊……"}
{"text": "我和小丽从小情意相投，郎骑竹马来，绕床弄青梅，当真是两小无猜！她曾对我说:长大以后我嫁给你！我笑着说“好”，时隔多年，她忘了儿时誓言。再回首，已嫁作他人妇！那天她光临寒舍，带着她那五岁女儿，小丫头活泼灵动，像极了儿时的小丽！得知我还单身，小丽劝慰道:眼光别太高，你也老大不小了…我念念不忘和她在一起的美好时光海苔，她不敢迎接我炽 热的目光，低眉道:孩童时代的过家家，不算数！我有些气馁，她那天真的女儿开口说道:叔叔别伤心，长大以后我嫁给你！卧槽，又遇见 pian 子了[\n…\n查看全文"}
{"text": "一岁的儿子，见谁都喜欢叫妈妈，这不，昨晚和老婆带着他散步时，一个貌美肤白的小姐姐逗他，儿子立马拍着手，呵呵直笑:妈、妈妈，妈……我只是笑了一下，老婆的指甲顿时掐进我的肉里:你很高兴？？……我……我不高兴，疼……"}
{"text": "那年那人那山第三十九章：擦肩而过杭州火车东站，坐了二十多个小时的红军，一脸疲惫的下了火车，刚出车门，猛的一缩脖子，一种掉进开水中的灼烫感迅速传遍全身，身上瞬间起了许多颗粒状的小鸡皮疙瘩。　　明晃刺眼的火辣太阳下，竟隐约能见到类似于火苗般的热浪弥漫升腾着，马上有汗开始从皮肤往外渗，实在是太热了！　　几个小姐姐推开挡住道的红军，用精致小包遮住头顶，迈着裙下露出的白花花大腿，缩脖跑的像慢了点会被抢煎似的，惊恐的奔到阴凉处，用手不停的搓着胳膊，难以置信的往下咧嘴囧脸看着天空。　　拥挤下来\n…\n查看全文"}
{"text": "去年岳父腿受伤了，我在医院陪护。咯咯咯……隔壁病房有个快七十岁的老太太，拄着双拐，每天挨个病房聊天打卡，或者从门口的窗户偷瞄别的病人状况。聊天的时候，老太太女儿说:我妈最大的爱好就是看热闹。这次住院，就是因为在街上看热闹，个子矮看不清，自己就搬了一个凳子过去，站在凳子上看热闹，不小心踩摔了，导致小腿骨折的！岳父出院一个月以后，回医院复查。又遇到了老太太女儿，问她老太太怎么还没出院，她女儿低着头说:回家养病待不住，跑出去看热闹，又摔了......"}
{"text": "母亲节马上到了，实在不知道送妈妈什么，我决定离家出走一天，送妈妈一天清净！"}
{"text": "1奶奶17岁那年，经人介绍认识了爷爷，爷爷对奶奶一见钟情，头一回去奶奶家，就厚脸皮地主动留下来吃饭。那天中午家人刚好不在，奶奶是家中的小女儿，从没做过饭，她说“我不会”，想借此打发爷爷走，爷爷继续厚脸皮“你随便弄点，你做啥我都吃。”于是，奶奶拿前一天剩下的红薯丝和米饭，给爷爷做了个炒饭，炒糊了，又黑又硬，像一团锅巴，用现在的话说，就是一份“黑暗料理”，爷爷居然傻呵呵地把它吃了个精光，奶奶笑了，他们的事儿也就这样成了。奶奶嫁进门后，仍旧不会做饭，不是懒，而是厨艺不错的爷爷把做饭的事全\n…\n查看全文"}
{"text": "去卖废纸箱，应得37元，废品站的老板娘抬头看了看天，然后递给我一百元，让我给她找零。这我哪有啊，让她微信转给我，她说:手机留家里给孩子上网课了，不然我去换零钱你在这等着？我同意了。老板娘换了身干净衣服跑出去了，她前脚刚走，天就下雨了，淅淅沥沥下了四十多分钟，雨停了老板娘才回来。后来，我脑瓜子突然嗡了一下，我那时是不是给人家看店了？"}
{"text": "今天老婆的同学从福州来长沙，去机场接的时间，我开的一哥们的豪车！她同学（女）坐下来在挂挡处拿起一张小卡片，微笑着对我说：正哥，不该放的还是别放啊！！我正想说车不是我的时，她又来了句：唉，正哥，看你温文尔雅的样子，其实是个渣男！！……我……"}
{"text": "厂房部分装修，中午吃饭，和他们厂里一群女同事们坐在一起。研发部主管小姜问我：马叔，和我部门这么多美女在一起吃饭有啥感觉，有什么感觉？我说：众星拱月。小姜骄傲的说：这种感觉就对了！你不觉得我们每个人都漂亮得像星星吗？我笑了笑道：不不不，我是太阳。"}
{"text": "上大学二年纪的时候，学费很贵。中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。"}
{"text": "老公回来给我带了四个鸟笼，问我喜欢鹦鹉还是八哥？我说只要会说话的都行。要不你去贵州给我抓个猫头鹰也行啊！他哈哈一笑说：你这孩子咋啥都敢想呢？我看应该到草原给你抓只雕回来天天给你抓啤酒.......[捂脸][捂脸]"}
{"text": "去某厂人事部面试，测辨色力的时候，我被刷了下来。。。大姨姐不服气，找了个老乡去报名，说那个人和我有点像。。。第二天，我拿着老乡的身份证和招工表，顺利进了厂里人人羡慕的保，密，车，间。。。上班时，主任来了，拿着身份证左看右看，满脸狐疑：你年轻的时候很帅啊！！我指着我的脸，弱弱的说：我出过车祸，脸变形了！。。。"}
{"text": "昨晚遇见一哥们，带了个红头发时尚动感的美女逛街，我和他打招呼:兄弟，找女朋友了啊？什么时间结婚，记得请我啊！！那女的转过脸，我不由惊呼一声:你老婆啊，我还以为……然后，我不知道然后，反正我跑了！！"}
{"text": "吃饭中，老妈吃着吃着就开始打干呕，爸爸关心地问她咋了，妈妈说没事！老爸愣了一会儿，高兴地说，我们是不是又有新成员了？说着夹了一块辣子鸡往嘴里塞，完了也看他打干呕！我默默的说，看来这鸡肉是不能吃了！"}
{"text": "男友出差在外，视频里对我千叮嘱，万嘱咐说:晚上千万不要一个人出门，不安全。当时我还有些小感动，要不是还没挂视频听到他和同事说的话:还不是我们那条街全是夜宵，烧烤，小龙虾，我又不在，没人拦着她。不知道她回去又胖成什么样了。"}
{"text": "老婆皮肤白皙，我刚好相反，皮肤黝黑，又挂络腮胡，整个一个黑老包！刚结婚那会我俩去一家公司面试，老婆在前，面试的美女望着老婆说:哇，好白！轮到我面试时，面试美女惊讶的说:哇，这位竟然你老公，怎么这么黑，真像刚挖煤刚出来！嗯，也好，白加 黑互补嘛！从此以后我和老婆在公司里绰号竟然是“黑白无常”……"}
{"text": "小阮说:记得好多年前老公给我买了个手链，一千来块钱。他说几十块，马德第二天我就丢了。直到几年后我发现了小票，才来了一次迟到的哭泣。你真好骗[捂嘴]"}
{"text": "上班期间，LZ很少做饭，那天侄子说他想吃蒸 蛋，家里就我跟他两个人，饭自然是由我来做了，网上扒拉半天，找了些蒸 蛋流程，一个人在厨房鼓捣半天，我这么用心，你一定也认为我做得很成功吧！毫无疑问，我​是对得起自己的付出的，侄子吃完夸我:姑姑，你蒸的蛋很像马 蜂 窝，我妈妈都不会这样蒸……"}
{"text": "天气热了，房间里的蚊子总打不完，每天咬得一岁的儿子脸上总有几个红点！！……周三下班在超市买了个蚊帐，晚上儿子睡觉安稳多了……可今晚，老婆说蚊子没饭吃也可怜，要不你睡外面吧！！……我………！！！"}
{"text": "下午去超市买东西，门口围了好多人，工作人员说搞活动，堆在前面的东西半价！！我看了看有需要的东西，就跟着排队！！……轮到我时，特么，只对儿童的半价……我……我赶忙蹲下去:我十岁……"}
{"text": "小时候，邻居严家大哥哥打 sⅰ了一只老鼠，提着尾巴，在楼上，房间里到处炫 耀了一遍，大声警告那些躲在暗处的小东西们，如果谁再敢偷他家的粮食，绝不轻饶！谁知道那天夜里他家的老鼠更多了，彻夜闹腾，害得我们那片的邻居家都跟着遭了殃。。。第二天，在那片的老奶奶、大妈大婶们的联合抗议下，严叔把大哥哥绑在柱子上，打得老惨了，听说好几天才能下床！因为大哥哥打死也不承认老鼠是他招来的，更拒绝像个别老奶奶说的那样，向老鼠们赔礼道歉。。。。"}
{"text": "生日那天，爸妈请我吃饭，海鲜自助，说是他俩请，哪能真让他们掏钱啊！我买了单。过了一个礼拜，老爸叫我回家，拉着我的手，很认真地跟我说：闺女啊，昨儿个我跟你妈说，养你这么大，没陪你过几个生日，对不住你啊，现在我们俩有时间了，要补上，这不，你妈发现一家特好吃的餐厅，收拾下，我俩请你吃饭！看着老爸红了的眼圈，我有点哽咽，爸妈生我养我，现在我大了，哪能让他们请我吃饭！于是我带着他俩去了老妈说的那家餐厅！又过了几天，老妈给我打电话：闺女啊，你爸说还要给你补过生日，昨天我们听说有个新开的餐厅，要不我们去试\n…\n查看全文"}
{"text": "最近每天陪领导下乡，一个礼拜下来，晒的黑炭似的才回来。刚进家，6岁的儿子看到我拍着巴掌欢呼雀跃，我顿时眼泛泪光，声音哽咽，正想伸手抱儿子。儿子这时却大声喊：麻麻，麻麻，你快来看啊，手机里抬棺材的黑人叔叔来我们家了……"}
{"text": "那年和初恋分手后，我郁抑成疾，满脑子只会想着如何寻找一种华丽而悲壮的方式，来给我短暂的一生划上个句号。在衡量了世人自裁的种种憋端后，我产生了一个神奇的想法：买块豆腐撞 死得了！于是我来到了大街上，趁着豆腐摊老板不注意，跳起来，一头向那块磨盘大的豆腐撞去。。​那一天，我一举成名，成了一个天大的笑话！！"}
{"text": "昨天很不想上班，起不来，全身发沉，和上司打电话请假说晚点到，就再眯了一会儿。。。再次醒来，下午三点多了。。。"}
{"text": "三年没联系的土豪大学同学问我：“二手的玛莎拉蒂30万要不要，我才开了三个月。”我说：“你没事吧？倒卖二手车去4S店。 ”他说：“我懒得跑，你开个价，我觉得能卖就卖给 你。”我心一横，说：“5万。 ”他：“我三个月前买都花了100多万，你才给5万？加点 呗。”我：“我手上就5万，多我也没有了。”他：“成交，卖你了。”"}
{"text": "下班回家，见老婆穿着围裙在做饭，感觉脸色不大对，连忙拍马屁：亲爱的，你真好，辛苦了辛苦了。收拾上桌准备吃问我：味道咋样？好看吗？我连忙：好看，色香味聚全。老婆听后给了我一巴掌：你都没尝，怎么知道味道好的？我又说：闻着挺香的。啪！老婆又是一巴掌。我：那你告诉我该怎么回答？老婆摸摸我的脸：我就是想打你，我手指上创可贴你都没有发现。我。。。。"}
{"text": "昨天老婆理了个板寸，看起来就是一个年轻小伙子！晚上我俩一起出去，她干脆直接穿我的体恤、休闲裤和皮鞋！！今天小区就传开了，说我不像话，勾搭了个小伙子，还老公老婆叫！我……我在哪申冤去？！！……"}
{"text": "记得18岁那年 ，第一次和她接吻 。快亲上的时候 ，她突然说等一下 我就纳闷了 她要干嘛？只见她小心翼翼地从兜里拿出三个糖 就上好佳那种圆的 草莓苹果和荔枝味的 她让我挑一个喜欢的 我指了一下那个荔枝的 然后问她干嘛? 她二话不说马上撕开糖纸 就把那颗糖给吃了 然后一把扯过我的脖子 我俩就接吻了 全程一股荔枝味 后来她跟我说 人生那么长 我没有自信能让你记住我 但是你既然喜欢吃荔枝味的糖 我只能让你记住 我和你接吻是荔枝味的 这样以后你吃荔枝味的东西都能想起我 我和你接吻的味道。 如今我们分手好\n…\n查看全文"}
{"text": "我弟休息，一早就在家大鱼大肉，朋友圈还发美食图！我晚上下班，饭桌上还有些啤酒小龙虾！我坐着吃了起来，发现凳子上有件老弟的名牌外套，这小子总是丢三落四！手机掉桌子底下了，老爸刚好下班，看见饭桌上的我正弯腰捡手机！气得他过来一脚把我凳子踢翻:一天到晚就知道吃，你特么猪啊？我转身用无辜的眼光看着老爸，此时我正穿着老弟的外套…"}
{"text": "正打算睡觉，媳妇喊我，好多蚊子！你快点点蚊香呀。我连忙爬起来掰蚊香，掰好打算点才发现没有打火机，媳妇傻眼了，我趁机说：你看吧，你非要我戒烟，关键时刻想用打火机都没有。媳妇撅着嘴巴小声的说：好嘛，那你从明天开始抽点烟吧。我开心的差点跳起来，这时6岁的儿子从客厅走过来说：爸爸，你怎么这么笨啊，可以把蚊香放煤气灶上点啊！这小子，关键时刻又来坑我！……"}
{"text": "那年那人那山第三十三章：炼狱化疗传说中的化疗很快来到，秀芬和红军以为是什么工程浩大惊天动地的疗法，没成想也就是几瓶药水输进身体。　　然而他们都小瞧了这几瓶药水的威力，刚挂上没一会，楚建国开始恶心，说胃里火烧火燎像有硫酸在腐蚀，不停的干呕着，后来实在憋持不住，让秀芬赶紧拿来垃圾桶，他侧倒在床沿翻江倒海的抽搐着身子，一阵又一阵吐得眼泪直流。　　早上吃的东西全都吐了个干净，顺着嘴角又一佝偻一佝偻呕出黄疸水，偌大的一个壮汉，竟然像个孩子似的，吐的哭出了声音。　　秀芬很害怕，去找值班医生，\n…\n查看全文"}
{"text": "老婆今天抱回来一个快递，一到家就鼓捣，我一看是染发膏，问她过年刚染的头发，怎么这么快就要换颜色了。老婆撩了下头发回我:这不是娃儿要开学了嘛，以后每天出门​接送孩子，出门的机会多了可不得好好收拾一下，换个颜色就是换种心情，你日夜操劳得都有白头发了，要不也给你整点？唉，那个，我想问一下，闷青色好不好看？"}
{"text": "儿子说他不想和英子好了。英子说了，如果他长大了敢不听话，就要揍他，还要让他跪搓衣板，跪石子，跪瓦渣……我看着儿子气鼓鼓的小脸，很是无语：你是个男人诶！怎么能怕一个女人呢？儿子反驳说：我爸爸不是男人啊？还不是你想打就打，想骂就骂，你让他跪着，他都不敢站起来！停了停，儿子又说：如果英子长大了，比你还恶，我就si定了！！！"}
{"text": "和网恋女友终于奔现脱单了，晚上陪女友看电影的时候哥们突然发信息过来说:你真的不爱我了吗？你知道我有多爱你吗？你太狠心了。。。正在陪女友看电影的我信息都懒的回。这不直接视频打过来，我又拒接了。拒接后又开始腹肌秀，还说你不是最喜欢我的腹肌吗？现在怎么了！在他们不断骚扰下我关机了。。。第二天我窝火的问昨晚是怎么回事？不知道我网恋女友奔现吗？？？？？一开始哥们他还不知道发生了什么，直到他看了聊天记录才说:他分手一个礼拜了，太想前女友喝多了，\n…\n查看全文"}
{"text": "那年，在广东谈了个外省女朋友，第一次去她家的时候，明显看出她父母不太欢迎我。中午吃饭时，桌子上就摆了一盘清炒藕片，一碗水煮蛋(连蛋壳一起煮的)。她妈妈不停的夹藕片给我，嘴里还说着，你吃藕你吃藕。她爸爸则拿起一个蛋，在桌子上滚来滚去。唉……，我放下筷子说道：叔叔阿姨，您家这次煮的饭略微有点夹生，我和您女儿都喜欢吃熟饭，还有，我不吃藕，我喜欢吃白菜。"}
{"text": "帮老爸挪柜子，在最底层翻出我高中女同学送我的一盒千纸鹤！记得高考完她问起，我如实回答说不见了，她就再没理我了…我问老爸，以前你们不是说不知道这东西吗？老爸挠着脑袋说：“那年你妈说你是鹰，是要展翅翱翔的，不能让儿女情长捆住了翅膀，就把这盒子藏起来了。”我，，，，，，，"}
{"text": "易小川穿越时空回到大秦化身秦将蒙毅，为回到现代，于六十年之后寻到紫竹林，欲借时空宝盒回到2010年。时空宝盒钥匙由五行者世世代代守护，最后关头易小川放弃了穿越，于是五行者一直守护时空宝盒至今……等待着来开启他的人。这里给大家说个秘密，我是五行者之一，最近爱上了一个姑娘，这可是延续使命的根源，可对方要彩礼二十万怎么办？大家集资一下吧！"}
{"text": "高二那年，班里来了一个插班的女生，人不光漂亮，学习也好，特别是卷着舌头讲英语的发音，跟电视上的老外一样一样的。一天，连我在内，有四个男生递小纸条说喜欢她，要跟她交个好朋友。我是咋知道有四个的呢？因为我们都在班主任的办公室里遇到了。班主任是个年轻小伙思想很开明，没有打也没有骂，只是让我们分别谈谈为什么会喜欢她。那三个傻乎乎的说，就因为人家长得好看。班主任语重心长的说，你们马上就是成年人了，还没有树立正确的恋爱观，看人怎么能只看外表呢，你们回去写不少于八百字的检查，好好反省。轮到我\n…\n查看全文"}
{"text": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"}
{"text": "小时候在村里上幼儿园，有一天不知谁家的老牛没拴好，那老牛竟然晃悠晃悠的撞开幼儿园大门闯了进来，当时我们小班正在学跳舞，吓得我们都躲到小丽老师身后。这位小丽老师常常被我们惹得哭鼻子，现在她却挡在我们面前，指着老牛大喊：不准来吓我的孩子们，你！就你！马上给我滚出去！滚！！！这声音这气势硬是把老牛给吓得一愣一愣的掉头就跑……"}
{"text": "今天和媳妇聊天:我： 媳妇，以前有那么多有房还有车的高富帅和我一起追求你，你当时为什么会选择我这个穷小子呢？媳妇：你说呢？我：难道因为我长得特别帅吗？媳妇：呸～帅又不能当饭吃。我：难道因为我学习成绩好吗？媳妇: 切～书呆子一个罢了。我：那是为什么啊？媳妇笑了笑，然后说道：因为我可怜你呗！那些高富帅没有我的话，可他们还有房和车啊！你如果没有我的话，就真的一无所有了！我不想让你输的那么惨……"}
{"text": "我和闺女两个都感冒了，去社区医院打针，她输液，我就屁 股 上打了一针。回到家里，闺女撒娇的和我媳妇说道：妈妈，我手打针好疼啊。媳妇立马揉了揉闺女的手，吹了一口气，说道：来，妈妈揉一揉，吹一吹，是不是好多了 。闺女一脸崇拜：真的好多了，妈妈好厉害呀。媳妇一脸得意：那可不。你妈妈我可是下凡的小仙女哟，手指是金手指，吹的也是仙气。在一旁的我连忙说道：来来，小仙女，我这屁 股上打针那地方，也有点疼。噼啪……，哎哟……，这特么哪门子小仙女，动不动就踢人，我屁 股 这下真疼啦。"}
{"text": "驾校学车，教练给新学员训话：你们看见那练场旁的一小池塘没？去年一女学员把一车人全给干进去了。下面学员热闹起来。这时教练又阴森森的说了一句，她特么地今年又来了，就和你们在一起。"}
{"text": "我们爸妈都是搞餐饮的，厨房水龙头都是设置成270度旋转，出水口调整成不居中最好洗菜洗锅的。星期天去同事窝里吃饭，我下厨，也是碰到清洗问题，水龙头方向转不动，绣了么？我只好用力一拧，哇，喷泉，水柱四射。。。不是旋转的早说啊，我望着掰断的水龙头惊魂未定，，，"}
{"text": "老婆这几天减肥中，礼拜天我在家闲着没事，就包了些肉包子。包子出锅，儿子迫不及待的拿起就吃，边吃边说，好香啊！香的差点咬住舌头。这时老婆问到:“老公，包子啥馅的？”“肉的！”过了两分钟，老婆又说:“老公，包子啥馅的？”“肉的！”不大会，“老公，包子啥馅的？”这时我突然醒悟，俗话说,事不过三，过三必有因！于是我连忙说:“素的。”老婆:“那我就可以放心吃了，吃素的不长肉！”"}
{"text": "当年我觉得我表弟是个神奇的物种，他竟然只吃米饭不吃馒头，理由是他家就种水稻，大米是自己家的，天天吃，习惯了。结婚后我又觉得我媳妇是个很神奇的人，她只爱吃面食，不爱吃米饭，理由？她家种水稻，大米自家产的，天天吃，腻了。我无发可说"}
{"text": "今天出门又忘记带钥匙。旁边的女同事说她以前也总是忘记带钥匙，后来就好了。我赶紧问，怎么好的，教教我。她摆手说：“你学不会的。”我不信，什么办法我不能学会？女同事咯咯笑，说：“你能嫁人让老公帮忙管钥匙吗？”"}
{"text": "上学的时候我特别 懒，懒 到不想交作业，每次老师问我的时候我就推说:“老师家里羊的羊多，每天放学我得放羊”，几次后老师怒了直接去我家家访了，看到我爸老师对我爸说:“虽然你家孩子学习不怎么样，但是你也不能让孩子天天放学跟你放羊呀，毕竟他是 祖 国 的花朵呀，你不能这样对孩子”，我爸楞了一下说:“不对呀我已经三年没养羊了……"}
{"text": "这辈子是儿子，女婿，丈夫，父亲，姑父，只有儿子最好当，却是不合格的！"}
{"text": "中午，收到老婆微信转账五千二，特开心！！！还没一分钟，她来电:老公，给我转回来，分十次转，我好发朋友圈！！我……"}
{"text": "今天母亲节，我跟我妈说：我转两千块给你！妈说：不用，钱你留着！我翻着手机：跟谁两呢...我妈：真不用！我手机里还有！费那劲干嘛？我：奇怪，我找来找去咋找不着你？要不...我妈：叫真心无悔那个名的就是我..."}
{"text": "我问男友，你爱我吗？男友一边打游戏，一边噗的放了个屁！还奇臭无比！这是回答我的吗？我该怎么做？我放了一个比他更臭还带响的连环屁！"}
{"text": "媳妇的一个堂弟，我那堂小舅子，开了一个画室，人长得细皮嫩肉，偏偏又喜欢留着不长不短的头发。相亲了好几次，都被女孩嫌弃有点娘，他伤心失落，就来到我这里散散心。媳妇上班，我陪他去风景区的时候，看到有个道士在摆摊算卦，他就走过去求个姻缘。老道士瞅了瞅他，又瞅了瞅我，十分肯定的语气说道：小姑娘，你这姻缘，不用到处求啦，远在天边近在眼前！小舅子哇的一声哭出来……"}
{"text": "老婆是外地的，刚结婚那会儿，听不懂我这边的方言，平时交流只用普通话。有一次，我用一句骂人的方言逗她玩，她问我啥意思，我搂着她说:“夸你漂亮呢。后来，我和她去逛街。路.上看到两大妈在吵架，我那句骂人的方言在她们口中出现了十几二十次。老婆愣了一会儿，忽然一把掐着我脖子说:你确定她两在互夸对方漂亮吗?"}
{"text": "实在是忍无可忍，极其愤怒了，才不得已发贴子开撕，占用了大家的公共资源，先说声对不起！把人家的肚子搞大，拍拍屁股就走了，留下了一对龙凤胎后，居然都没来看过一眼，有这么做父亲的吗？没到手之前，形影不离，甜言蜜语。到手后翻脸无情，这就是禽兽的表现，连渣男都不如啊。现在一家三口，楚楚可怜，衣食无着！试想一下，一个单身的母亲带着两个嗷嗷待哺的孩子，时常半夜发出凄厉的哭嚎，何其不幸哉。这里我留着面子，先不点名了，谁做的谁心里有数。关键的是这特莫的关我什么事，原来只要买一包猫粮，现在要买三\n…\n查看全文"}
{"text": "闺蜜刚打语音说准备去海边拍婚纱照了。我说：别刺激我，免得我打你。结果她说只要红包到了，随你打。我感觉我要跟她断绝关系了。[捂脸][捂脸]"}
{"text": "昨天晚上，我一个人给女友亲生！结果吹蜡烛的时候，也不知道是怎么搞的，竟然把她头发烧着了……[捂脸][捂脸]现在，她还赖床上不起来，我到处去给她买假发……[捂脸][捂脸][捂脸]"}
{"text": "旧手机 备 份要传到新手机上，老公问我微 信 密码，这我哪记得。扣 扣 密 码是多少，我也不记得。老公脸色不好了，扣 扣 号是多少？我小声说也不记得了…然后这货就暴走模式了，因为他紧跟着又问了我一句：“你老公是哪个记得不？”"}
{"text": "戒酒一星期，成效显著，除了觉得活着没啥意思，其它方面都还好。"}
{"text": "俗话说：一白遮百丑，一胖毁所有。那么问题来了，白胖白胖是啥？"}
{"text": "我也不知道是什么原理，小时候倒了一杯开水放桌子上，我嫌烫想等会再喝，没想到它自己滑地上摔碎了。听到动静，老妈过来劈头盖脸就是一顿揍。我很委屈，边挣扎边大声争辩：真不是我弄的，它自己掉下去的。为了弄清楚为什么，我又倒了一杯，这次它一动不动，真是邪 门了，我亲自用手模 拟了它的活动轨 迹，在桌子上滑 来 滑 去，正玩得不亦乐乎，抬头看见了老妈冰冷的眼神。"}
{"text": "儿子的网课上，生物老师讲的很大声，有同学反馈说每次生物课都要把电脑音量调小点。生物老师不无尴尬地说:我总以为在学校上课呢，怕坐在后面的同学听不清。为如此负责的老师点赞！"}
{"text": "体检，么科候诊。。。。无聊拍个视频发给老婆，配音是：都是成双成对的，就我孤身无人陪伴。老婆秒回：你个傻子，难道那么大医院没有一单身女的，跟她坐一起去，谁会知道你们不是一起的。我。。。。"}
{"text": "儿子的妈要六一礼物，过儿童节，我给挡回去了，都几十岁的人了，不能惯着。。。。中午和她一起吃饭，吃饭时她有粒米弄脸上了，奔着取乐的精神。就用舌   头去    舔   那粒米，刚把头靠过去，她抬手来挡我，随手对我下巴往上一推啊，悲催的是我的 舌   头还没缩回嘴里。"}
{"text": "二十岁那年，和初恋分手了，痛不欲生。我把自己锁在房间里，睡了哭，哭了睡，整整三天没出来。谁敲门也不开。第四天早上，我妈拍着房门喊：丫头，快出来！XX(我男友)来了！我从床上蹦起来，赤着脚，拉开房门，连声问：在哪里？在哪里？我爸从大门口进来，气呼呼的说：被我放狗撵跑了！我一听就哭了：爸，你真是我亲爸啊！你咋不让他进来呢？我爸火了：哭什么？他是带着他女朋友来的，说是来还你织给他的毛线衣！！"}
{"text": "哥哥婚前第一次去嫂子家，一进院门里面的大鹅直奔他而来，好家伙吓的他一下子跳嫂子身上，嫂子没反应过来被他给压倒在地……他老丈人出来见到这一幕，哥哥不好意思要溜，被他叫道:站住！转身回屋就拿出来把菜刀，给哥哥吓的脸都白了，然后他老丈人说:这鹅真不懂事，看看把我姑爷吓成啥样，姑爷别怕，今天我就把它给s了，炖给你吃压压惊！说完手起刀落，哥哥大气都不敢出。“现在你知道为什么我跟你嫂子感情这么好了吧？”哥哥边给嫂子洗衣服边跟我说道……"}
{"text": "前两天老婆发了个朋友圈，附图我们的结婚照……下面的评论赞扬一片：男的成熟稳重，女的貌可倾城……昨天老婆又发了个朋友圈：儿子快走路了，附图我带儿子的照片……下面的评论：带娃的是谁？你爸吗？你爸还很年轻啊！……我……我了个草！！！……"}
{"text": "我哥们媳妇有洁癖，有一次哥们媳妇出差。大着胆子去他家坐了次客，看球喝酒那种。晚上被安置在客卧，要求必须洗澡，说他媳妇能嗅出生人睡过。无奈，战战兢兢去冲了个澡，出来准备擦干，问哥们，你家有客用毛巾吗？把你的给我也行。哥们回：“站在卫生间中间，自然风干，想加速可以自己吹风！我家没有毛巾！”果断穿上离开了。。。"}
{"text": "在稻田里撒化肥，接了个电话期间，突然看到前面稻苗一动一动，定睛一看:卧槽，一条大黑鱼，不好，水“哗”的一声，要游跑，当时来不及多想，狠 狠的用手机朝鱼砸去，别说准头还真不错，一下子把那条鱼砸 懵了，兴奋的抓起鱼才想起我花2000多买的手机还在水里泡着！气的我鱼一扔，又赶紧去找手机！！！"}
{"text": "隔壁工厂起火了，我发了个视频动态，后面备注：屋漏偏遇连夜雨！……特么的，慰问的一个没有，点赞的倒是有几百个！！……"}
{"text": "小时候还有生产队，每个队里都有一个大的压谷场，每年冬天农闲的时候小孩子都会在压谷场学骑自行车。自行车都是二八杠，学骑车都是从一蹬二夸三上梁四上座五带人这套流程下来才能学会骑的，比现在拿个驾照也简单不了多少，学的快的一个冬天能学会，慢的话就得两个冬天了。小孩子学骑车谁家大人也不管的，孩子也摔碰不着，知道为啥不？就是车子快倒的时候使劲往麦秸垛里扎就行了[偷笑][偷笑][偷笑]"}
{"text": "自从老爸老妈见了男网友以后，就一个劲儿夸他帅，又懂礼数，虽然家境一般，但是对我这么好，跟我说，要不就这个吧！找了那么多，也就这个不嫌弃你！本来我也是这样想的，可谁知道，男网友今天就跟我说，咱俩不合适！我说为啥啊？你不是就喜欢我吃饭的样子吗？男网友说，可是你给我的是惊吓啊！一盆红烧猪蹄，一盆毛血旺，再加一只鸡再搭上两个馒头，都让你一人吃了，就给我留了一口菜汤儿！"}
{"text": "那年我得了急性肺炎，在医院里整整躺了十天。男友寸步不离守在我身边，端茶送水，嘘寒问暖，关怀到无微不至。出院时，男友整整瘦了一大圈，顶着双熊猫眼，胡子拉碴的，憔悴而又疲惫。我感动得​泪眼婆娑的，埋怨他不爱惜自己的身体，病房里只有我一个人，又不是没床位，咋就不会好好睡一觉呢？男友看着我，有气无力的说：我也很想睡啊！可是你打呼噜的声音惊天动地的，哪里睡得着？！见我不信，男友把手机里的录音放给我听……我吓了一跳！卧槽！里面扯风箱的那个人，真的是我？！我不淡定了。。。​"}
{"text": "糗百群里聊天，我和大家说，我的很多作品并不是为精选创作的，有的术法，有的是心得，有的是传递情感同频。。。下面很有节奏的出现:你这是为得不到精选找理由么？得不到精选不可耻装清高就该祭天了？拉出去开铡！狗头铡来啦！升堂！威武！。。。。这些什么人哦，简直不可理喻，和他们辩论降低我身份，一群愚蠢的居，我想啥都藏不住。。。"}
{"text": "网恋了两年的男友来找我，他还是视频中的那么帅气，我也是一见倾心！他见到我也是非常高兴！我们从天南聊到海北，有种相见恨晚的感觉！中午带他吃了特色菜，酒足饭饱之后，我把男友带回家，前脚刚进门，老爸老妈就回来了……"}
{"text": "有个小哥哥对我特别的好。有天，我忍不住问他：为什么你对我这么好！他深情地回望着我，然后摸摸我的头说：因为你是我闺女呀～EMMMMMM……看劳资不打洗他！"}
{"text": "千万别和化学学的好吵架，比如他说你是元素周期表的第51位元素(骂人不带吐脏字的)，如果你不知道这个元素是什么，你都不知道怎么回嘴。"}
